<div id="thanhtoan">
	<div class="row">
		<div class="large-12 medium-12 small-12 columns">
			<h2 align="center" style="font-size:14px;">
			<span style="color: rgb(255, 0, 0);"><strong>CH&Iacute;NH S&Aacute;CH BẢO MẬT TH&Ocirc;NG TIN KH&Aacute;CH H&Agrave;NG</strong></span></h2>
			<p>
			<br>
			Ch&uacute;ng t&ocirc;i rất quan t&acirc;m đến quyền ri&ecirc;ng tư của qu&yacute; kh&aacute;ch khi qu&yacute; kh&aacute;ch sử dụng những dịch vụ của ch&uacute;ng t&ocirc;i.Ch&uacute;ng t&ocirc;i cũng hiểu rằng qu&yacute; kh&aacute;ch sẽ rất quan t&acirc;m đến việc những th&ocirc;ng tin m&agrave; qu&yacute; kh&aacute;ch cũng cấp cho ch&uacute;ng t&ocirc;i c&oacute; được bảo mật an to&agrave;n hay kh&ocirc;ng. V&agrave; ch&uacute;ng t&ocirc;i lu&ocirc;n muốn qu&yacute; kh&aacute;ch sẽ thật y&ecirc;n t&acirc;m v&agrave; tin tưởng khi tham gia c&aacute;c dịch vụ của ch&uacute;ng t&ocirc;i. V&igrave; vậy ch&uacute;ng t&ocirc;i cam kết sẽ khiến qu&yacute; kh&aacute;ch c&oacute; những trải nghiệm tuyệt vời nhất khi tham gia chương tr&igrave;nh của ch&uacute;ng t&ocirc;i với sự tin tưởng ho&agrave;n to&agrave;n.</p>
			<p style="margin-left:1.25rem;">
			Ch&uacute;ng t&ocirc;i tạo ra ch&iacute;nh s&aacute;ch bảo mật n&agrave;y để chứng minh cho cam kết về sự an to&agrave;n bảo mật của c&ocirc;ng ty ch&uacute;ng t&ocirc;i với qu&yacute; kh&aacute;ch h&agrave;ng. Qua Ch&iacute;nh s&aacute;ch bảo mật th&ocirc;ng tin n&agrave;y, ch&uacute;ng t&ocirc;i muốn qu&yacute; kh&aacute;ch hiểu được về việc ch&uacute;ng t&ocirc;i thu thập th&ocirc;ng tin kh&aacute;ch h&agrave;ng, việc sử dụng v&agrave; chia sẻ th&ocirc;ng tin cũng như việc bảo mật th&ocirc;ng tin kh&aacute;ch h&agrave;ng của ch&uacute;ng t&ocirc;i. Ch&uacute;ng t&ocirc;i cũng hi vọng qu&yacute; kh&aacute;ch sẽ đọc thật kỹ những điều ch&uacute;ng t&ocirc;i m&ocirc; tả dưới đ&acirc;y:</p>
			<p style="margin-left:1.25rem;">
			<span style="color: rgb(255, 0, 0);">Thu Thập Th&ocirc;ng Tin</span></p>
			<p style="margin-left:1.25rem;">
			● Ch&uacute;ng t&ocirc;i thu thập th&ocirc;ng tin từ những ai truy cập v&agrave; sử dụng nội dung dịch vụ của ch&uacute;ng t&ocirc;i, kể cả những Kh&aacute;ch gh&eacute; thăm kh&ocirc;ng đăng k&yacute; t&agrave;i khoản nhưng c&oacute; mua v&agrave; sử dụng c&aacute;c dịch vụ hoặc muốn được tư vấn, t&igrave;m hiểu về sản phẩm.</p>
			<p style="margin-left:1.25rem;">
			● Đăng k&yacute;: C&aacute;c th&agrave;nh vi&ecirc;n c&oacute; thể sẽ được y&ecirc;u cầu cung cấp đầy đủ những th&ocirc;ng tin c&aacute; nh&acirc;n khi họ đăng kh&iacute; sử dụng những sản phẩm v&agrave; dịch vụ của ch&uacute;ng t&ocirc;i, bao gồm: t&ecirc;n, địa chỉ, số điện thoại v&agrave; th&ocirc;ng tin thanh to&aacute;n. Ch&uacute;ng t&ocirc;i sử dụng những th&ocirc;ng tin n&agrave;y chủ yếu để cung cấp những th&ocirc;ng tin hữu &iacute;ch nhất được cập nhật h&agrave;ng ng&agrave;y cho những kh&aacute;ch h&agrave;ng sử dụng dịch vụ của ch&uacute;ng t&ocirc;i, v&agrave; n&oacute;i chung, ch&uacute;ng t&ocirc;i kh&ocirc;ng bao giờ chia sẻ những th&ocirc;ng tin thu được n&agrave;y cho bất cứ b&ecirc;n thứ ba n&agrave;o.</p>
			<p style="margin-left:1.25rem;">
			<span style="color: rgb(255, 0, 0);">Sử Dụng V&agrave; Chia Sẻ Th&ocirc;ng Tin</span></p>
			<p style="margin-left:1.25rem;">
			+&nbsp;Sử Dụng Th&ocirc;ng Tin: Ch&uacute;ng t&ocirc;i sử dụng th&ocirc;ng tin kh&aacute;ch h&agrave;ng cho những mục đ&iacute;ch sau:</p>
			<p style="margin-left:1.25rem;">
			● Cung cấp những th&ocirc;ng tin hữu &iacute;ch nhằm chăm s&oacute;c tốt nhất cho kh&aacute;ch h&agrave;ng, bao gồm: Hỏi thăm về t&igrave;nh h&igrave;nh sản phẩm qua một thời gian kh&aacute;ch h&agrave;ng sử dụng, C&aacute;c chương tr&igrave;nh khuyến m&atilde;i, Th&ocirc;ng tin về sản phẩm mới hoặc c&aacute;c chương tr&igrave;nh th&uacute;c đẩy ph&aacute;t triển kh&aacute;c của c&ocirc;ng ty ch&uacute;ng t&ocirc;i.</p>
			<p style="margin-left:1.25rem;">
			● Cung cấp một số tiện &iacute;ch cũng như c&aacute;c dịch vụ tư vấn hỗ trợ kh&aacute;ch h&agrave;ng tốt hơn.</p>
			<p style="margin-left:1.25rem;">
			● Ch&uacute;ng t&ocirc;i sẽ sử dụng th&ocirc;ng tin kh&aacute;ch h&agrave;ng một c&aacute;ch hợp l&yacute; v&igrave; mục đ&iacute;ch ph&aacute;t triển v&agrave; ho&agrave;n thiện những dịch vụ của c&ocirc;ng ty để c&oacute; thể phục vụ tốt hơn qu&yacute; kh&aacute;ch h&agrave;ng.</p>
			<p style="margin-left:1.25rem;">
			● Giải quyết những vấn đề tranh chấp, khiếu nại, giải đ&aacute;p thắc mắc của kh&aacute;ch h&agrave;ng.</p>
			<p style="margin-left:1.25rem;">
			● Ph&ograve;ng tr&aacute;nh những trường hợp đ&aacute;ng tiếc c&oacute; thể xảy ra sau n&agrave;y như những h&agrave;nh vi vi phạm ph&aacute;p luật.</p>
			<p style="margin-left:1.25rem;">
			+&nbsp;Chia Sẻ Th&ocirc;ng Tin: Như đ&atilde; n&oacute;i, ch&uacute;ng t&ocirc;i rất coi trọng việc bảo mật th&ocirc;ng tin kh&aacute;ch h&agrave;ng n&ecirc;n ch&uacute;ng t&ocirc;i cam kết sẽ tuyệt đối kh&ocirc;ng tự &yacute; sử dụng th&ocirc;ng tin kh&aacute;ch h&agrave;ng với mục đ&iacute;ch kh&ocirc;ng mang lại lợi &iacute;ch cho kh&aacute;ch h&agrave;ng, ch&uacute;ng t&ocirc;i cam kết kh&ocirc;ng bu&ocirc;n b&aacute;n, trao đổi th&ocirc;ng tin bảo mật của kh&aacute;ch h&agrave;ng cho bất cứ b&ecirc;n thứ ba n&agrave;o. Tuy nhi&ecirc;n, trong một số trường hợp đặc biệt sau, ch&uacute;ng t&ocirc;i c&oacute; thể chia sẻ th&ocirc;ng tin kh&aacute;ch một c&aacute;ch hợp l&yacute;:</p>
			<p style="margin-left:1.25rem;">
			● Được sự đồng &yacute; của kh&aacute;ch h&agrave;ng.</p>
			<p style="margin-left:1.25rem;">
			● Để bảo vệ quyền lợi của c&ocirc;ng ty v&agrave; những đối t&aacute;c của c&ocirc;ng ty: Ch&uacute;ng t&ocirc;i chỉ đưa ra những th&ocirc;ng tin c&aacute; nh&acirc;n của kh&aacute;ch h&agrave;ng khi chắc chắn rằng những th&ocirc;ng tin đ&oacute; c&oacute; thể bảo vệ được quyền lợi, t&agrave;i sản của c&ocirc;ng ty ch&uacute;ng t&ocirc;i v&agrave; những đối t&aacute;c li&ecirc;n quan. Những th&ocirc;ng tin n&agrave;y sẽ được tiết lộ một c&aacute;ch hợp ph&aacute;p theo Ph&aacute;p luật Việt Nam.</p>
			<p style="margin-left:1.25rem;">
			● Theo y&ecirc;u cầu của những cơ quan ch&iacute;nh phủ khi ch&uacute;ng t&ocirc;i thấy n&oacute; ph&ugrave; hợp với ph&aacute;p luật Việt Nam.</p>
			<p style="margin-left:1.25rem;">
			● Trong một số trường hợp cần thiết phải cung cấp th&ocirc;ng tin kh&aacute;ch h&agrave;ng kh&aacute;c, như c&aacute;c chương tr&igrave;nh khuyến m&atilde;i c&oacute; sự t&agrave;i trợ của một b&ecirc;n thứ ba chẳng hạn, ch&uacute;ng t&ocirc;i sẽ th&ocirc;ng b&aacute;o cho qu&yacute; kh&aacute;ch h&agrave;ng trước khi th&ocirc;ng tin của qu&yacute; kh&aacute;ch được chia sẻ. Q&uacute;y kh&aacute;ch c&oacute; quyền quyết định xem c&oacute; đồng &yacute; chia sẻ th&ocirc;ng tin hoặc tham gia hay kh&ocirc;ng.</p>
			<p style="margin-left:1.25rem;">
			Bảo Mật Th&ocirc;ng Tin Kh&aacute;ch H&agrave;ng:Ch&uacute;ng t&ocirc;i cam kết bảo đảm an to&agrave;n th&ocirc;ng tin cho qu&yacute; kh&aacute;ch h&agrave;ng khi đăng k&yacute; th&ocirc;ng tin c&aacute; nh&acirc;n với c&ocirc;ng ty ch&uacute;ng t&ocirc;i. Ch&uacute;ng t&ocirc;i cam kết kh&ocirc;ng trao đổi mua b&aacute;n th&ocirc;ng tin kh&aacute;ch h&agrave;ng v&igrave; mục đ&iacute;ch thương mại. Mọi sự chia sẻ v&agrave; sử dụng th&ocirc;ng tin kh&aacute;ch h&agrave;ng ch&uacute;ng t&ocirc;i cam kết thực hiện theo ch&iacute;nh s&aacute;ch bảo mật của c&ocirc;ng ty. Ch&uacute;ng t&ocirc;i cam kết sẽ khiến qu&yacute; kh&aacute;ch cảm thấy tin tưởng v&agrave; h&agrave;i l&ograve;ng về bảo mật th&ocirc;ng tin c&aacute; nh&acirc;n khi tham gia v&agrave; sử dụng những dịch vụ của c&ocirc;ng ty ch&uacute;ng t&ocirc;i.</p>
			<p style="margin-left:1.25rem;">
			www.X-fone.vn lu&ocirc;n ghi nhận mọi sự đ&oacute;ng g&oacute;p từ ph&iacute;a kh&aacute;ch h&agrave;ng.</p>
		</div>
	</div>
</div>